{
  "text": {
    "hey": 792,
    "hello": 783,
    "hi": 793,
    "good": 734,
    "morning": 1094,
    "evening": 602,
    "afternoon": 41,
    "there": 1710,
    "greetings": 741,
    "howdy": 816,
    "hola": 804,
    "namaste": 1113,
    "what": 1874,
    "s": 1460,
    "up": 1802,
    "how": 815,
    "are": 110,
    "you": 1921,
    "nice": 1149,
    "to": 1742,
    "meet": 1041,
    "pleasure": 1280,
    "doctor": 505,
    "doc": 504,
    "healthassist": 771,
    "start": 1597,
    "begin": 177,
    "conversation": 376,
    "let": 948,
    "talk": 1666,
    "can": 263,
    "we": 1861,
    "bye": 254,
    "goodbye": 735,
    "see": 1488,
    "around": 114,
    "later": 940,
    "have": 764,
    "a": 4,
    "day": 430,
    "until": 1801,
    "next": 1148,
    "time": 1737,
    "farewell": 642,
    "catch": 281,
    "take": 1663,
    "care": 276,
    "night": 1150,
    "i": 834,
    "m": 997,
    "leaving": 945,
    "now": 1164,
    "go": 731,
    "that": 1706,
    "all": 55,
    "for": 685,
    "end": 572,
    "close": 324,
    "stop": 1614,
    "finish": 668,
    "terminate": 1696,
    "session": 1501,
    "done": 511,
    "quit": 1369,
    "exit": 619,
    "yes": 1918,
    "y": 1912,
    "indeed": 859,
    "of": 1181,
    "course": 394,
    "sounds": 1571,
    "correct": 386,
    "sure": 1640,
    "absolutely": 10,
    "definitely": 444,
    "yeah": 1913,
    "yep": 1917,
    "right": 1443,
    "ok": 1186,
    "okay": 1187,
    "agree": 46,
    "works": 1901,
    "perfect": 1250,
    "excellent": 610,
    "great": 740,
    "fine": 666,
    "think": 1716,
    "so": 1555,
    "exactly": 607,
    "precisely": 1308,
    "confirm": 362,
    "got": 736,
    "it": 902,
    "re": 1381,
    "spot": 1593,
    "on": 1191,
    "understand": 1796,
    "me": 1022,
    "ahead": 47,
    "proceed": 1339,
    "do": 503,
    "no": 1152,
    "n": 1111,
    "never": 1144,
    "don": 510,
    "t": 1660,
    "like": 964,
    "way": 1859,
    "not": 1162,
    "really": 1385,
    "nope": 1157,
    "disagree": 490,
    "want": 1852,
    "today": 1743,
    "thanks": 1705,
    "ll": 975,
    "pass": 1239,
    "interested": 887,
    "wrong": 1909,
    "incorrect": 857,
    "meant": 1025,
    "misunderstood": 1076,
    "doesn": 508,
    "sound": 1570,
    "at": 131,
    "negative": 1132,
    "decline": 437,
    "d": 422,
    "rather": 1379,
    "far": 641,
    "from": 697,
    "quite": 1370,
    "thank": 1704,
    "lot": 984,
    "very": 1832,
    "much": 1102,
    "appreciate": 106,
    "your": 1922,
    "help": 784,
    "was": 1857,
    "helpful": 785,
    "ve": 1825,
    "been": 175,
    "many": 1013,
    "wonderful": 1894,
    "the": 1707,
    "information": 870,
    "lifesaver": 957,
    "assistance": 126,
    "couldn": 391,
    "without": 1891,
    "gratitude": 739,
    "appreciated": 107,
    "explaining": 624,
    "clarification": 319,
    "guidance": 748,
    "providing": 1351,
    "answers": 90,
    "my": 1110,
    "question": 1368,
    "clears": 322,
    "things": 1715,
    "bot": 221,
    "human": 819,
    "am": 68,
    "talking": 1667,
    "robot": 1446,
    "real": 1384,
    "person": 1257,
    "an": 75,
    "ai": 48,
    "who": 1884,
    "work": 1895,
    "automated": 145,
    "is": 898,
    "this": 1721,
    "chatbot": 294,
    "chatting": 295,
    "with": 1889,
    "program": 1343,
    "computer": 353,
    "or": 1205,
    "machine": 998,
    "actual": 22,
    "healthcare": 772,
    "professional": 1342,
    "medical": 1033,
    "created": 405,
    "technology": 1678,
    "based": 165,
    "sentient": 1496,
    "feeling": 652,
    "well": 1871,
    "some": 1560,
    "symptoms": 1655,
    "check": 296,
    "need": 1129,
    "sick": 1523,
    "might": 1064,
    "be": 168,
    "issue": 900,
    "please": 1279,
    "advice": 34,
    "health": 770,
    "issues": 901,
    "experiencing": 622,
    "problems": 1337,
    "feel": 651,
    "something": 1562,
    "concern": 355,
    "worried": 1903,
    "about": 8,
    "know": 930,
    "diagnose": 471,
    "if": 838,
    "could": 390,
    "causing": 285,
    "concerning": 357,
    "figure": 663,
    "out": 1212,
    "concerned": 356,
    "serious": 1499,
    "assessment": 125,
    "condition": 359,
    "tell": 1689,
    "indicate": 861,
    "illness": 839,
    "these": 1712,
    "normal": 1158,
    "worry": 1904,
    "should": 1515,
    "verify": 1830,
    "system": 1659,
    "analyze": 77,
    "preliminary": 1313,
    "diagnosis": 473,
    "require": 1420,
    "attention": 137,
    "describe": 461,
    "evaluate": 600,
    "requires": 1422,
    "visit": 1838,
    "needs": 1131,
    "treatment": 1772,
    "sign": 1527,
    "mean": 1023,
    "headache": 768,
    "fever": 657,
    "cough": 388,
    "chest": 302,
    "pain": 1226,
    "having": 766,
    "difficulty": 481,
    "breathing": 235,
    "sore": 1567,
    "throat": 1728,
    "nausea": 1123,
    "back": 155,
    "dizzy": 501,
    "stomach": 1611,
    "cramps": 402,
    "diarrhea": 476,
    "joint": 911,
    "fatigue": 646,
    "runny": 1458,
    "nose": 1159,
    "blurred": 212,
    "vision": 1837,
    "heart": 776,
    "palpitations": 1231,
    "shortness": 1513,
    "breath": 233,
    "vomiting": 1844,
    "skin": 1539,
    "rash": 1377,
    "ear": 537,
    "blood": 208,
    "pressure": 1324,
    "high": 795,
    "lower": 987,
    "abdominal": 6,
    "shoulder": 1516,
    "migraine": 1065,
    "lightheaded": 963,
    "stuffy": 1628,
    "anxiety": 93,
    "insomnia": 878,
    "depressed": 457,
    "muscle": 1107,
    "aches": 18,
    "neck": 1128,
    "toothache": 1755,
    "indigestion": 862,
    "constipation": 367,
    "heartburn": 777,
    "frequent": 693,
    "urination": 1810,
    "sweats": 1648,
    "loss": 983,
    "appetite": 102,
    "hair": 756,
    "foot": 684,
    "memory": 1046,
    "tremors": 1774,
    "swollen": 1653,
    "feet": 654,
    "trouble": 1777,
    "swallowing": 1646,
    "numbness": 1166,
    "in": 852,
    "fingers": 667,
    "mood": 1092,
    "swings": 1651,
    "excessive": 611,
    "thirst": 1720,
    "weight": 1869,
    "gain": 708,
    "nightmares": 1151,
    "confusion": 364,
    "tinnitus": 1740,
    "dry": 528,
    "mouth": 1097,
    "itchy": 903,
    "glands": 725,
    "hot": 812,
    "flashes": 672,
    "chills": 307,
    "stiff": 1606,
    "painful": 1227,
    "double": 515,
    "bleeding": 206,
    "gums": 749,
    "nosebleeds": 1161,
    "bloody": 210,
    "stool": 1613,
    "bruising": 242,
    "easily": 543,
    "joints": 912,
    "seizures": 1491,
    "persistent": 1256,
    "wheezing": 1877,
    "yellow": 1916,
    "eyes": 629,
    "coughing": 389,
    "fainting": 635,
    "spells": 1579,
    "racing": 1372,
    "red": 1397,
    "weak": 1862,
    "walking": 1851,
    "unsteady": 1800,
    "gait": 709,
    "vertigo": 1831,
    "body": 213,
    "cold": 331,
    "burning": 248,
    "sensation": 1495,
    "when": 1878,
    "urinating": 1809,
    "sweating": 1647,
    "difficulties": 480,
    "head": 767,
    "abdomen": 5,
    "arms": 113,
    "legs": 947,
    "ears": 541,
    "shoulders": 1517,
    "hands": 760,
    "lungs": 992,
    "kidneys": 924,
    "sinuses": 1534,
    "upper": 1804,
    "elbows": 558,
    "wrists": 1908,
    "ankles": 86,
    "knees": 928,
    "hips": 799,
    "jaw": 908,
    "face": 630,
    "forehead": 686,
    "temples": 1691,
    "scalp": 1471,
    "teeth": 1682,
    "tongue": 1751,
    "lips": 969,
    "cheeks": 299,
    "chin": 308,
    "groin": 744,
    "pelvis": 1247,
    "tailbone": 1662,
    "ribs": 1440,
    "sternum": 1602,
    "collarbone": 336,
    "buttocks": 251,
    "thighs": 1713,
    "calves": 262,
    "shins": 1510,
    "toes": 1746,
    "thumbs": 1733,
    "nails": 1112,
    "palms": 1230,
    "soles": 1558,
    "heels": 781,
    "sides": 1526,
    "waist": 1847,
    "bladder": 205,
    "liver": 973,
    "intestines": 891,
    "colon": 338,
    "spine": 1585,
    "brain": 227,
    "nerves": 1136,
    "lymph": 995,
    "nodes": 1153,
    "muscles": 1108,
    "tendons": 1693,
    "ligaments": 961,
    "respiratory": 1428,
    "digestive": 483,
    "urinary": 1808,
    "reproductive": 1419,
    "immune": 843,
    "endocrine": 573,
    "nervous": 1137,
    "few": 658,
    "hours": 814,
    "__number__": 3,
    "days": 431,
    "several": 1503,
    "more": 1093,
    "than": 1703,
    "week": 1866,
    "since": 1531,
    "yesterday": 1919,
    "just": 917,
    "started": 1598,
    "couple": 393,
    "weeks": 1868,
    "month": 1090,
    "and": 79,
    "off": 1182,
    "months": 1091,
    "last": 938,
    "recently": 1387,
    "while": 1882,
    "chronic": 313,
    "years": 1915,
    "ago": 45,
    "ongoing": 1195,
    "intermittent": 888,
    "constantly": 366,
    "past": 1240,
    "three": 1726,
    "year": 1914,
    "periodically": 1253,
    "almost": 61,
    "monday": 1085,
    "episodes": 591,
    "over": 1216,
    "comes": 344,
    "goes": 732,
    "recurring": 1396,
    "every": 604,
    "continuous": 372,
    "getting": 722,
    "worse": 1905,
    "lifetime": 958,
    "childhood": 305,
    "minutes": 1074,
    "cyclical": 418,
    "episodic": 592,
    "throughout": 1731,
    "daily": 423,
    "each": 536,
    "gradually": 738,
    "suddenly": 1631,
    "appeared": 100,
    "sporadically": 1590,
    "birth": 201,
    "mild": 1067,
    "severe": 1504,
    "moderate": 1082,
    "unbearable": 1793,
    "slight": 1545,
    "discomfort": 491,
    "extremely": 627,
    "too": 1754,
    "bad": 156,
    "manageable": 1008,
    "intense": 884,
    "barely": 162,
    "noticeable": 1163,
    "excruciating": 613,
    "minor": 1073,
    "tolerable": 1748,
    "scale": 1470,
    "mildly": 1068,
    "annoying": 87,
    "debilitating": 434,
    "somewhat": 1564,
    "uncomfortable": 1794,
    "but": 250,
    "worst": 1907,
    "experienced": 621,
    "medium": 1040,
    "level": 950,
    "fairly": 636,
    "enough": 582,
    "disrupt": 498,
    "sleep": 1541,
    "fluctuating": 677,
    "between": 194,
    "pretty": 1326,
    "awful": 149,
    "strong": 1625,
    "light": 962,
    "bearable": 169,
    "times": 1738,
    "distressing": 499,
    "overwhelming": 1221,
    "gets": 721,
    "eat": 544,
    "feels": 653,
    "better": 193,
    "lie": 955,
    "down": 517,
    "after": 40,
    "relievers": 1409,
    "worsens": 1906,
    "exercise": 614,
    "improves": 851,
    "rest": 1430,
    "apply": 103,
    "ice": 837,
    "weather": 1863,
    "warm": 1854,
    "stressed": 1622,
    "eating": 547,
    "empty": 570,
    "intensifies": 885,
    "bend": 187,
    "decreases": 438,
    "sit": 1535,
    "still": 1607,
    "dairy": 424,
    "sugar": 1632,
    "alcohol": 52,
    "stretching": 1623,
    "look": 979,
    "screens": 1483,
    "dark": 426,
    "rooms": 1449,
    "medication": 1035,
    "during": 533,
    "physical": 1262,
    "activity": 21,
    "sleeping": 1543,
    "tired": 1741,
    "stay": 1600,
    "hydrated": 823,
    "menstruation": 1049,
    "massage": 1018,
    "pressed": 1323,
    "heat": 778,
    "certain": 290,
    "foods": 683,
    "avoid": 147,
    "caffeine": 257,
    "anxious": 94,
    "deep": 440,
    "positions": 1296,
    "elevate": 563,
    "stand": 1596,
    "long": 978,
    "periods": 1254,
    "showering": 1521,
    "haven": 765,
    "eaten": 545,
    "vitamins": 1842,
    "humid": 820,
    "spicy": 1582,
    "anti": 91,
    "inflammatory": 869,
    "dehydrated": 446,
    "allergens": 56,
    "polluted": 1292,
    "environments": 588,
    "clean": 321,
    "air": 50,
    "book": 215,
    "appointment": 104,
    "schedule": 1473,
    "make": 1005,
    "consultation": 368,
    "come": 343,
    "checkup": 298,
    "set": 1502,
    "seen": 1489,
    "by": 253,
    "arrange": 115,
    "get": 720,
    "slot": 1547,
    "provider": 1349,
    "reserve": 1425,
    "someone": 1561,
    "calendar": 259,
    "arrangements": 116,
    "timeslot": 1739,
    "specialist": 1574,
    "organize": 1208,
    "fit": 670,
    "secure": 1487,
    "plan": 1271,
    "clinic": 323,
    "asap": 121,
    "urgent": 1806,
    "follow": 681,
    "annual": 88,
    "routine": 1453,
    "examination": 609,
    "telemedicine": 1686,
    "video": 1834,
    "tomorrow": 1750,
    "tuesday": 1781,
    "wednesday": 1865,
    "thursday": 1734,
    "friday": 695,
    "february": 649,
    "march": 1014,
    "april": 109,
    "may": 1021,
    "june": 916,
    "july": 915,
    "two": 1785,
    "15th": 0,
    "october": 1180,
    "december": 436,
    "january": 905,
    "weekend": 1867,
    "coming": 345,
    "saturday": 1467,
    "sunday": 1635,
    "beginning": 179,
    "mid": 1061,
    "early": 540,
    "august": 140,
    "late": 939,
    "september": 1498,
    "3rd": 2,
    "as": 120,
    "soon": 1566,
    "possible": 1297,
    "earliest": 539,
    "available": 146,
    "whenever": 1879,
    "opening": 1199,
    "anytime": 97,
    "before": 176,
    "20th": 1,
    "sometime": 1563,
    "first": 669,
    "pm": 1282,
    "noon": 1156,
    "thing": 1714,
    "lunchtime": 991,
    "midday": 1062,
    "lunch": 990,
    "closing": 326,
    "best": 191,
    "any": 95,
    "whatever": 1875,
    "latest": 941,
    "management": 1010,
    "prescription": 1320,
    "refill": 1402,
    "lab": 931,
    "results": 1433,
    "vaccination": 1819,
    "screening": 1482,
    "second": 1485,
    "opinion": 1202,
    "referral": 1401,
    "regular": 1405,
    "flu": 676,
    "shot": 1514,
    "covid": 398,
    "vaccine": 1820,
    "test": 1698,
    "x": 1910,
    "ray": 1380,
    "review": 1435,
    "mental": 1050,
    "new": 1145,
    "patient": 1241,
    "wellness": 1873,
    "exam": 608,
    "preventive": 1329,
    "emergency": 568,
    "post": 1298,
    "operative": 1200,
    "pre": 1306,
    "allergy": 60,
    "problem": 1336,
    "cardiovascular": 275,
    "neurological": 1139,
    "symptom": 1654,
    "musculoskeletal": 1109,
    "urological": 1813,
    "pediatric": 1245,
    "geriatric": 717,
    "diabetes": 468,
    "hypertension": 828,
    "cholesterol": 311,
    "hearing": 775,
    "dental": 454,
    "pregnancy": 1311,
    "family": 639,
    "planning": 1272,
    "sti": 1605,
    "cancer": 265,
    "immunization": 845,
    "travel": 1768,
    "medicine": 1037,
    "nutritional": 1169,
    "counseling": 392,
    "therapy": 1709,
    "occupational": 1177,
    "sports": 1592,
    "addiction": 25,
    "psychiatric": 1354,
    "evaluation": 601,
    "bereavement": 190,
    "stress": 1621,
    "cancel": 264,
    "scheduled": 1474,
    "made": 1001,
    "booking": 217,
    "won": 1893,
    "able": 7,
    "attend": 136,
    "remove": 1415,
    "upcoming": 1803,
    "due": 530,
    "conflict": 363,
    "because": 170,
    "name": 1114,
    "list": 971,
    "reserved": 1426,
    "unable": 1792,
    "keep": 919,
    "booked": 216,
    "online": 1196,
    "reservation": 1424,
    "delete": 450,
    "meeting": 1042,
    "reschedule": 1423,
    "change": 293,
    "move": 1098,
    "another": 89,
    "different": 479,
    "date": 428,
    "instead": 879,
    "earlier": 538,
    "push": 1365,
    "forward": 690,
    "same": 1465,
    "both": 222,
    "postpone": 1300,
    "advance": 32,
    "switch": 1652,
    "else": 565,
    "adjust": 29,
    "transform": 1763,
    "modify": 1083,
    "alter": 63,
    "rearrange": 1386,
    "shift": 1507,
    "appointments": 105,
    "show": 1519,
    "visits": 1839,
    "view": 1835,
    "anything": 96,
    "future": 706,
    "details": 463,
    "display": 496,
    "history": 800,
    "dates": 429,
    "situation": 1536,
    "needed": 1130,
    "ambulance": 70,
    "call": 260,
    "services": 1500,
    "er": 595,
    "find": 665,
    "nearest": 1125,
    "room": 1448,
    "critical": 409,
    "life": 956,
    "threatening": 1725,
    "immediate": 842,
    "attack": 134,
    "unconscious": 1795,
    "breathe": 234,
    "properly": 1345,
    "allergic": 57,
    "reaction": 1382,
    "happening": 761,
    "heavily": 780,
    "collapsed": 334,
    "stroke": 1624,
    "injury": 876,
    "poisoning": 1288,
    "broken": 238,
    "bone": 214,
    "child": 304,
    "infant": 864,
    "suspected": 1644,
    "overdose": 1220,
    "choking": 310,
    "seizure": 1490,
    "burn": 247,
    "major": 1004,
    "accident": 14,
    "crisis": 408,
    "suicide": 1633,
    "threat": 1724,
    "drowning": 526,
    "trauma": 1767,
    "vehicle": 1827,
    "workplace": 1900,
    "electrical": 562,
    "shock": 1511,
    "carbon": 270,
    "monoxide": 1089,
    "diabetic": 469,
    "concussion": 358,
    "heatstroke": 779,
    "hypothermia": 831,
    "asthma": 129,
    "anaphylaxis": 78,
    "where": 1880,
    "closest": 325,
    "near": 1124,
    "directions": 486,
    "hospital": 811,
    "department": 456,
    "place": 1269,
    "center": 288,
    "facility": 631,
    "locations": 977,
    "hour": 813,
    "location": 976,
    "e": 535,
    "treat": 1770,
    "causes": 284,
    "does": 507,
    "headaches": 769,
    "dangerous": 425,
    "prevent": 1327,
    "disease": 492,
    "hereditary": 790,
    "pneumonia": 1284,
    "treated": 1771,
    "common": 347,
    "manage": 1007,
    "risk": 1444,
    "factors": 633,
    "contagious": 370,
    "pink": 1267,
    "eye": 628,
    "sprained": 1594,
    "ankle": 85,
    "signs": 1528,
    "arthritis": 117,
    "curable": 417,
    "treatments": 1773,
    "diet": 477,
    "recommended": 1392,
    "naturally": 1120,
    "allergies": 58,
    "typically": 1789,
    "occur": 1178,
    "iron": 897,
    "deficiency": 443,
    "depression": 458,
    "diagnosed": 472,
    "side": 1525,
    "effects": 554,
    "improve": 850,
    "home": 807,
    "remedies": 1412,
    "acid": 19,
    "reflux": 1403,
    "exercises": 615,
    "food": 682,
    "options": 1204,
    "copd": 380,
    "control": 375,
    "eczema": 550,
    "outbreaks": 1213,
    "kidney": 923,
    "stones": 1612,
    "utis": 1817,
    "warning": 1856,
    "helps": 786,
    "ibs": 835,
    "seasonal": 1484,
    "thyroid": 1735,
    "dizziness": 500,
    "stages": 1595,
    "alzheimer": 67,
    "multiple": 1105,
    "sclerosis": 1477,
    "psoriasis": 1353,
    "flare": 671,
    "ups": 1805,
    "parkinson": 1237,
    "glaucoma": 726,
    "moles": 1084,
    "types": 1788,
    "hepatitis": 788,
    "fibromyalgia": 660,
    "syndrome": 1657,
    "osteoporosis": 1211,
    "gout": 737,
    "varicose": 1823,
    "veins": 1829,
    "gerd": 716,
    "lisinopril": 970,
    "used": 1816,
    "metformin": 1054,
    "amoxicillin": 74,
    "safe": 1462,
    "ibuprofen": 836,
    "drink": 521,
    "ciprofloxacin": 315,
    "interactions": 886,
    "warfarin": 1853,
    "prednisone": 1309,
    "lipitor": 967,
    "statin": 1599,
    "dosage": 512,
    "tylenol": 1786,
    "synthroid": 1658,
    "alternatives": 64,
    "xanax": 1911,
    "generic": 714,
    "prozac": 1352,
    "zoloft": 1924,
    "addictive": 26,
    "advil": 35,
    "benadryl": 185,
    "pregnant": 1312,
    "taking": 1665,
    "levaquin": 949,
    "omeprazole": 1190,
    "term": 1695,
    "children": 306,
    "claritin": 320,
    "gabapentin": 707,
    "prescribed": 1318,
    "ambien": 69,
    "lexapro": 953,
    "eliquis": 564,
    "methotrexate": 1056,
    "chemotherapy": 301,
    "atorvastatin": 133,
    "aspirin": 124,
    "thinners": 1718,
    "difference": 478,
    "albuterol": 51,
    "steroid": 1603,
    "hydrochlorothiazide": 825,
    "will": 1886,
    "augmentin": 139,
    "working": 1897,
    "drive": 523,
    "tramadol": 1760,
    "metoprolol": 1057,
    "tums": 1782,
    "beta": 192,
    "blocker": 207,
    "withdrawal": 1890,
    "cymbalta": 419,
    "store": 1615,
    "insulin": 880,
    "meloxicam": 1045,
    "stronger": 1626,
    "cephalexin": 289,
    "sinus": 1533,
    "infections": 866,
    "mucinex": 1103,
    "maximum": 1020,
    "dose": 513,
    "naproxen": 1116,
    "loratadine": 981,
    "non": 1155,
    "drowsy": 527,
    "nyquil": 1173,
    "zithromax": 1923,
    "rare": 1376,
    "jardiance": 906,
    "levothyroxine": 952,
    "taken": 1664,
    "crush": 414,
    "tablets": 1661,
    "dulcolax": 531,
    "use": 1815,
    "amlodipine": 71,
    "doxycycline": 518,
    "ozempic": 1224,
    "cause": 283,
    "expired": 623,
    "losartan": 982,
    "tamiflu": 1669,
    "effective": 552,
    "against": 42,
    "fluoxetine": 679,
    "happens": 762,
    "miss": 1075,
    "ramipril": 1374,
    "hydroxyzine": 826,
    "melatonin": 1044,
    "escitalopram": 596,
    "commonly": 348,
    "pepto": 1249,
    "bismol": 203,
    "frequently": 694,
    "celiac": 287,
    "genetic": 715,
    "rheumatoid": 1436,
    "lupus": 993,
    "triggers": 1775,
    "epilepsy": 590,
    "autism": 143,
    "adhd": 28,
    "overdiagnosed": 1219,
    "expectancy": 620,
    "als": 62,
    "crohn": 410,
    "affect": 37,
    "endometriosis": 575,
    "pcos": 1243,
    "managed": 1009,
    "complications": 351,
    "always": 66,
    "schizophrenia": 1475,
    "type": 1787,
    "melanoma": 1043,
    "hypothyroidism": 832,
    "attacks": 135,
    "related": 1406,
    "apnea": 98,
    "anemia": 80,
    "four": 691,
    "reversible": 1434,
    "restless": 1431,
    "leg": 946,
    "progress": 1344,
    "lyme": 994,
    "chemical": 300,
    "imbalance": 841,
    "bipolar": 200,
    "disorder": 494,
    "bronchitis": 239,
    "scoliosis": 1478,
    "hiv": 802,
    "transmitted": 1764,
    "dementia": 451,
    "ulcerative": 1790,
    "colitis": 333,
    "chickenpox": 303,
    "adults": 31,
    "panic": 1234,
    "vitiligo": 1843,
    "sjögren": 1537,
    "hyperthyroidism": 829,
    "autoimmune": 144,
    "rosacea": 1450,
    "mononucleosis": 1088,
    "migraines": 1066,
    "aura": 141,
    "permanent": 1255,
    "outlook": 1214,
    "cystic": 420,
    "fibrosis": 661,
    "patients": 1242,
    "sarcoidosis": 1466,
    "bell": 183,
    "palsy": 1232,
    "reduce": 1398,
    "ways": 1860,
    "measures": 1028,
    "prevention": 1328,
    "strategies": 1617,
    "prevents": 1330,
    "reactions": 1383,
    "injuries": 875,
    "cavities": 286,
    "reduces": 1399,
    "strain": 1616,
    "repetitive": 1417,
    "shin": 1508,
    "splints": 1589,
    "methods": 1055,
    "carpal": 278,
    "tunnel": 1783,
    "vitamin": 1841,
    "deficiencies": 442,
    "exhaustion": 617,
    "falls": 638,
    "elderly": 560,
    "runner": 1456,
    "knee": 927,
    "tendonitis": 1692,
    "induced": 863,
    "plantar": 1275,
    "fasciitis": 643,
    "sores": 1569,
    "vein": 1828,
    "thrombosis": 1729,
    "age": 43,
    "macular": 1000,
    "degeneration": 445,
    "obesity": 1174,
    "sexually": 1505,
    "dehydration": 447,
    "brittle": 237,
    "sunburn": 1634,
    "vaccines": 1821,
    "mmr": 1078,
    "often": 1184,
    "tetanus": 1702,
    "booster": 219,
    "shingles": 1509,
    "seniors": 1494,
    "hpv": 817,
    "only": 1197,
    "women": 1892,
    "dtap": 529,
    "b": 150,
    "meningitis": 1047,
    "college": 337,
    "kids": 925,
    "required": 1421,
    "polio": 1290,
    "protection": 1347,
    "people": 1248,
    "tuberculosis": 1780,
    "why": 1885,
    "given": 724,
    "specific": 1577,
    "herd": 789,
    "immunity": 844,
    "immunocompromised": 846,
    "doses": 514,
    "measles": 1026,
    "boosters": 220,
    "once": 1192,
    "workers": 1896,
    "newborn": 1146,
    "live": 972,
    "inactivated": 853,
    "diabetics": 470,
    "rabies": 1371,
    "tdap": 1675,
    "pet": 1259,
    "tested": 1699,
    "safety": 1464,
    "rotavirus": 1451,
    "military": 1070,
    "personnel": 1258,
    "pneumococcal": 1283,
    "purpose": 1364,
    "adjuvants": 30,
    "mandatory": 1011,
    "school": 1476,
    "international": 889,
    "smallpox": 1548,
    "mmrv": 1079,
    "shouldn": 1518,
    "had": 755,
    "transplant": 1765,
    "recipients": 1388,
    "protein": 1348,
    "add": 24,
    "fiber": 659,
    "contain": 371,
    "which": 1881,
    "fruits": 699,
    "most": 1095,
    "antioxidants": 92,
    "source": 1572,
    "omega": 1189,
    "calcium": 258,
    "low": 986,
    "sodium": 1557,
    "sources": 1573,
    "plant": 1274,
    "rich": 1441,
    "probiotics": 1335,
    "simple": 1530,
    "complex": 350,
    "carbs": 271,
    "calories": 261,
    "inflammation": 868,
    "keto": 921,
    "eggs": 556,
    "healthy": 774,
    "water": 1858,
    "products": 1341,
    "necessary": 1127,
    "vegan": 1826,
    "nuts": 1172,
    "nutritious": 1171,
    "boost": 218,
    "fasting": 645,
    "processed": 1340,
    "unhealthy": 1797,
    "mediterranean": 1039,
    "potassium": 1302,
    "workout": 1898,
    "organic": 1207,
    "healthier": 773,
    "digestion": 482,
    "carbohydrates": 269,
    "balanced": 158,
    "breakfast": 230,
    "b12": 151,
    "meat": 1029,
    "superfoods": 1637,
    "artificial": 119,
    "sweeteners": 1649,
    "gmo": 730,
    "dash": 427,
    "natural": 1119,
    "gluten": 729,
    "everyone": 605,
    "multivitamins": 1106,
    "energy": 580,
    "drinks": 522,
    "athletes": 132,
    "magnesium": 1002,
    "cardio": 273,
    "strength": 1618,
    "training": 1759,
    "build": 244,
    "steps": 1601,
    "running": 1457,
    "flexibility": 673,
    "create": 404,
    "hiit": 796,
    "equipment": 593,
    "free": 692,
    "weights": 1870,
    "machines": 999,
    "limited": 966,
    "mobility": 1080,
    "core": 384,
    "beginners": 178,
    "exercising": 616,
    "crunches": 413,
    "abs": 9,
    "posture": 1301,
    "aerobic": 36,
    "anaerobic": 76,
    "endurance": 579,
    "balance": 157,
    "yoga": 1920,
    "considered": 365,
    "motivated": 1096,
    "metabolic": 1052,
    "equivalent": 594,
    "met": 1051,
    "swimming": 1650,
    "full": 700,
    "safely": 1463,
    "density": 453,
    "target": 1672,
    "rate": 1378,
    "soreness": 1568,
    "workouts": 1899,
    "break": 229,
    "crossfit": 411,
    "gym": 751,
    "reduction": 1400,
    "sadness": 1461,
    "wellbeing": 1872,
    "coping": 382,
    "ptsd": 1357,
    "overcome": 1218,
    "social": 1556,
    "cognitive": 329,
    "behavioral": 181,
    "cope": 381,
    "grief": 742,
    "psychologist": 1356,
    "psychiatrist": 1355,
    "self": 1492,
    "esteem": 599,
    "meditation": 1038,
    "mindfulness": 1071,
    "deal": 433,
    "intrusive": 893,
    "thoughts": 1723,
    "grounding": 745,
    "techniques": 1677,
    "burnout": 249,
    "support": 1639,
    "anger": 81,
    "thinking": 1717,
    "exposure": 625,
    "ocd": 1179,
    "handle": 758,
    "relationship": 1407,
    "practice": 1305,
    "emotional": 569,
    "intelligence": 883,
    "rumination": 1455,
    "fear": 648,
    "dialectical": 474,
    "behavior": 180,
    "mechanisms": 1030,
    "functioning": 704,
    "emdr": 566,
    "impact": 848,
    "media": 1031,
    "caregiver": 277,
    "recognize": 1389,
    "abuse": 11,
    "aid": 49,
    "fall": 637,
    "asleep": 122,
    "faster": 644,
    "snoring": 1554,
    "waking": 1849,
    "middle": 1063,
    "deprivation": 459,
    "position": 1295,
    "sleepwalking": 1544,
    "screen": 1481,
    "hygiene": 827,
    "rem": 1411,
    "grinding": 743,
    "jet": 910,
    "lag": 933,
    "paralysis": 1236,
    "napping": 1115,
    "circadian": 316,
    "rhythm": 1439,
    "terrors": 1697,
    "environment": 586,
    "narcolepsy": 1117,
    "pets": 1260,
    "partner": 1238,
    "debt": 435,
    "quality": 1367,
    "menopause": 1048,
    "daytime": 432,
    "sleepiness": 1542,
    "white": 1883,
    "noise": 1154,
    "restriction": 1432,
    "benefits": 189,
    "dream": 519,
    "journaling": 914,
    "efficiency": 555,
    "pick": 1263,
    "pillow": 1266,
    "lucid": 988,
    "dreaming": 520,
    "hitting": 801,
    "snooze": 1553,
    "polyphasic": 1293,
    "holistic": 805,
    "overall": 1217,
    "gut": 750,
    "showers": 1522,
    "levels": 951,
    "important": 849,
    "hydration": 824,
    "benefit": 188,
    "maintain": 1003,
    "forest": 688,
    "bathing": 166,
    "detox": 464,
    "habits": 753,
    "functional": 703,
    "brushing": 243,
    "nature": 1121,
    "biohacking": 197,
    "digital": 484,
    "earthing": 542,
    "resilience": 1427,
    "sauna": 1468,
    "strengthen": 1619,
    "vagus": 1822,
    "nerve": 1135,
    "integrative": 882,
    "environmental": 587,
    "toxins": 1756,
    "essential": 597,
    "oils": 1185,
    "mitochondrial": 1077,
    "blue": 211,
    "intuitive": 894,
    "contrast": 374,
    "increase": 858,
    "neuroplasticity": 1141,
    "lymphatic": 996,
    "incorporate": 856,
    "movement": 1099,
    "infrared": 871,
    "hrv": 818,
    "chronobiology": 314,
    "develop": 465,
    "awareness": 148,
    "barefoot": 161,
    "optimize": 1203,
    "hormone": 809,
    "microbiome": 1059,
    "independence": 860,
    "old": 1188,
    "aging": 44,
    "choose": 312,
    "elder": 559,
    "medicare": 1034,
    "advanced": 33,
    "directive": 487,
    "senior": 1493,
    "living": 974,
    "respite": 1429,
    "address": 27,
    "nutrition": 1168,
    "hospice": 810,
    "alert": 53,
    "insurance": 881,
    "isolation": 899,
    "assisted": 128,
    "transportation": 1766,
    "financial": 664,
    "power": 1303,
    "attorney": 138,
    "law": 942,
    "skilled": 1538,
    "nursing": 1167,
    "medications": 1036,
    "group": 746,
    "bracelet": 226,
    "adapt": 23,
    "palliative": 1229,
    "incontinence": 855,
    "durable": 532,
    "driving": 524,
    "developmental": 466,
    "milestones": 1069,
    "toddlers": 1745,
    "colic": 332,
    "babies": 152,
    "picky": 1264,
    "eaters": 546,
    "bedwetting": 173,
    "appropriate": 108,
    "hand": 757,
    "temper": 1690,
    "tantrums": 1670,
    "croup": 412,
    "learning": 944,
    "disabilities": 488,
    "rsv": 1454,
    "infants": 865,
    "lice": 954,
    "growing": 747,
    "pains": 1228,
    "introduce": 892,
    "solid": 1559,
    "fifth": 662,
    "diaper": 475,
    "teenagers": 1680,
    "dyslexia": 534,
    "speech": 1578,
    "delays": 449,
    "drooling": 525,
    "separation": 1497,
    "thrush": 1732,
    "tonsillitis": 1753,
    "toilet": 1747,
    "train": 1758,
    "toddler": 1744,
    "cradle": 401,
    "cap": 267,
    "pinworms": 1268,
    "kawasaki": 918,
    "establish": 598,
    "bow": 223,
    "teen": 1679,
    "substance": 1630,
    "failure": 634,
    "thrive": 1727,
    "bullying": 245,
    "knock": 929,
    "disorders": 495,
    "teens": 1681,
    "stuttering": 1629,
    "jaundice": 907,
    "newborns": 1147,
    "imaginary": 840,
    "friends": 696,
    "sickness": 1524,
    "baby": 153,
    "kick": 922,
    "preeclampsia": 1310,
    "relieve": 1408,
    "gestational": 719,
    "prepare": 1316,
    "labor": 932,
    "amniotic": 73,
    "fluid": 678,
    "third": 1719,
    "trimester": 1776,
    "braxton": 228,
    "hicks": 794,
    "contractions": 373,
    "breastfeeding": 232,
    "placenta": 1270,
    "previa": 1331,
    "doula": 516,
    "prenatal": 1315,
    "testing": 1700,
    "mucus": 1104,
    "plug": 1281,
    "postpartum": 1299,
    "pediatrician": 1246,
    "cord": 383,
    "banking": 160,
    "kegel": 920,
    "preterm": 1325,
    "contact": 369,
    "round": 1452,
    "ligament": 960,
    "c": 256,
    "section": 1486,
    "strep": 1620,
    "registry": 1404,
    "breech": 236,
    "presentation": 1322,
    "delayed": 448,
    "clamping": 318,
    "babymoon": 154,
    "amniocentesis": 72,
    "cravings": 403,
    "birthing": 202,
    "ball": 159,
    "colostrum": 342,
    "twins": 1784,
    "perineal": 1252,
    "fog": 680,
    "panel": 1233,
    "colonoscopy": 339,
    "mri": 1101,
    "accurate": 17,
    "tests": 1701,
    "endoscopy": 577,
    "mammogram": 1006,
    "looking": 980,
    "pap": 1235,
    "smear": 1550,
    "echocardiogram": 549,
    "ct": 415,
    "scan": 1472,
    "eeg": 551,
    "glucose": 728,
    "tolerance": 1749,
    "invasive": 895,
    "biopsy": 198,
    "urinalysis": 1807,
    "ultrasound": 1791,
    "bronchoscopy": 240,
    "cystoscopy": 421,
    "holter": 806,
    "monitor": 1086,
    "checked": 297,
    "function": 702,
    "lumbar": 989,
    "puncture": 1362,
    "angiogram": 82,
    "barium": 164,
    "swallow": 1645,
    "ekg": 557,
    "ecg": 548,
    "measure": 1027,
    "dna": 502,
    "spirometry": 1587,
    "treadmill": 1769,
    "cardiac": 272,
    "catheterization": 282,
    "study": 1627,
    "bloodwork": 209,
    "laparoscopy": 936,
    "gastric": 711,
    "emptying": 571,
    "spinal": 1584,
    "tap": 1671,
    "urine": 1811,
    "culture": 416,
    "marrow": 1016,
    "conduction": 361,
    "pulmonary": 1358,
    "laser": 937,
    "surgery": 1642,
    "recovery": 1395,
    "appendectomy": 101,
    "risks": 1445,
    "bypass": 255,
    "cataract": 279,
    "robotic": 1447,
    "gallbladder": 710,
    "removal": 1414,
    "minimally": 1072,
    "replacement": 1418,
    "outpatient": 1215,
    "hernia": 791,
    "repair": 1416,
    "bariatric": 163,
    "hip": 797,
    "plastic": 1276,
    "fusion": 705,
    "laparoscopic": 935,
    "tonsillectomy": 1752,
    "reconstructive": 1393,
    "wisdom": 1888,
    "vascular": 1824,
    "microsurgery": 1060,
    "hysterectomy": 833,
    "endovascular": 578,
    "prostate": 1346,
    "arthroscopic": 118,
    "mastectomy": 1019,
    "neurosurgery": 1143,
    "cosmetic": 387,
    "acl": 20,
    "thoracic": 1722,
    "bunion": 246,
    "elective": 561,
    "angioplasty": 83,
    "endoscopic": 576,
    "corneal": 385,
    "orthopedic": 1210,
    "liposuction": 968,
    "rhinoplasty": 1438,
    "urologic": 1812,
    "oncology": 1194,
    "gender": 713,
    "affirmation": 38,
    "deductible": 439,
    "copay": 379,
    "hmo": 803,
    "ppo": 1304,
    "coinsurance": 330,
    "pocket": 1285,
    "medicaid": 1032,
    "cover": 395,
    "premium": 1314,
    "appeal": 99,
    "denial": 452,
    "savings": 1469,
    "account": 15,
    "network": 1138,
    "providers": 1350,
    "eob": 589,
    "cobra": 327,
    "affordable": 39,
    "preauthorization": 1307,
    "short": 1512,
    "formulary": 689,
    "disability": 489,
    "qualifying": 1366,
    "event": 603,
    "billing": 195,
    "supplemental": 1638,
    "negotiate": 1133,
    "bills": 196,
    "marketplace": 1015,
    "procedure": 1338,
    "covered": 397,
    "prior": 1333,
    "authorization": 142,
    "dispute": 497,
    "claim": 317,
    "open": 1198,
    "enrollment": 583,
    "tax": 1673,
    "credit": 407,
    "coverage": 396,
    "policy": 1289,
    "exclusions": 612,
    "catastrophic": 280,
    "compare": 349,
    "plans": 1273,
    "rider": 1442,
    "prescriptions": 1321,
    "hipaa": 798,
    "flexible": 674,
    "spending": 1580,
    "accounts": 16,
    "bronze": 241,
    "silver": 1529,
    "gold": 733,
    "platinum": 1278,
    "surprise": 1643,
    "coordination": 378,
    "virtual": 1836,
    "telehealth": 1685,
    "conditions": 360,
    "via": 1833,
    "telepsychiatry": 1687,
    "doctors": 506,
    "prescribe": 1317,
    "through": 1730,
    "limitations": 965,
    "teledermatology": 1684,
    "share": 1506,
    "records": 1394,
    "troubleshoot": 1778,
    "technical": 1676,
    "specialists": 1575,
    "ordered": 1206,
    "remote": 1413,
    "monitoring": 1087,
    "rural": 1459,
    "areas": 111,
    "offers": 1183,
    "synchronous": 1656,
    "vs": 1846,
    "asynchronous": 130,
    "emergencies": 567,
    "handled": 759,
    "waiting": 1848,
    "has": 763,
    "evolved": 606,
    "specialties": 1576,
    "rapport": 1375,
    "mhealth": 1058,
    "access": 13,
    "internationally": 890,
    "hybrid": 822,
    "model": 1081,
    "vital": 1840,
    "ensure": 584,
    "privacy": 1334,
    "platform": 1277,
    "prescribing": 1319,
    "teleradiology": 1688,
    "assistant": 127,
    "enhance": 581,
    "cpap": 399,
    "meter": 1053,
    "pulse": 1360,
    "oximeter": 1222,
    "pump": 1361,
    "nebulizer": 1126,
    "peak": 1244,
    "flow": 675,
    "pacemaker": 1225,
    "thermometer": 1711,
    "defibrillator": 441,
    "breast": 231,
    "tens": 1694,
    "unit": 1798,
    "wheelchair": 1876,
    "spirometer": 1586,
    "humidifier": 821,
    "walker": 1850,
    "cane": 266,
    "stethoscope": 1604,
    "sphygmomanometer": 1581,
    "bed": 172,
    "scooter": 1479,
    "nasal": 1118,
    "aspirator": 123,
    "cervical": 291,
    "collar": 335,
    "bathroom": 167,
    "device": 467,
    "pill": 1265,
    "organizer": 1209,
    "effectively": 553,
    "external": 626,
    "oxygen": 1223,
    "concentrator": 354,
    "transcutaneous": 1761,
    "stimulator": 1608,
    "sling": 1546,
    "compression": 352,
    "stocking": 1610,
    "infusion": 872,
    "lift": 959,
    "chair": 292,
    "purifier": 1363,
    "belt": 184,
    "shower": 1520,
    "transfer": 1762,
    "bench": 186,
    "portable": 1294,
    "bipap": 199,
    "feeding": 650,
    "tube": 1779,
    "commode": 346,
    "incentive": 854,
    "traction": 1757,
    "tele": 1683,
    "perform": 1251,
    "cpr": 400,
    "bee": 174,
    "sting": 1609,
    "heimlich": 782,
    "maneuver": 1012,
    "frostbite": 698,
    "kit": 926,
    "snake": 1552,
    "bite": 204,
    "jellyfish": 909,
    "poison": 1287,
    "ivy": 904,
    "dislocated": 493,
    "nosebleed": 1160,
    "tick": 1736,
    "spider": 1583,
    "ingestion": 873,
    "hyperventilation": 830,
    "altitude": 65,
    "splinter": 1588,
    "animal": 84,
    "smoke": 1551,
    "inhalation": 874,
    "foreign": 687,
    "object": 1175,
    "scorpion": 1480,
    "insect": 877,
    "primary": 1332,
    "cardiologist": 274,
    "dermatologist": 460,
    "neurologist": 1140,
    "female": 655,
    "gynecologist": 752,
    "recommendations": 1391,
    "surgeon": 1641,
    "dentist": 455,
    "accepting": 12,
    "ent": 585,
    "endocrinologist": 574,
    "geriatrician": 718,
    "urologist": 1814,
    "rheumatologist": 1437,
    "pulmonologist": 1359,
    "gastroenterologist": 712,
    "allergist": 59,
    "ophthalmologist": 1201,
    "nephrologist": 1134,
    "hematologist": 787,
    "oncologist": 1193,
    "therapist": 1708,
    "nutritionist": 1170,
    "podiatrist": 1286,
    "chiropractor": 309,
    "obstetrician": 1176,
    "infectious": 867,
    "colorectal": 341,
    "fertility": 656,
    "radiation": 1373,
    "neurosurgeon": 1142,
    "immunologist": 847,
    "naturopathic": 1122,
    "meaning": 1024,
    "politics": 1291,
    "recommend": 1390,
    "movie": 1100,
    "website": 1864,
    "favorite": 647,
    "color": 340,
    "aliens": 54,
    "exist": 618,
    "joke": 913,
    "sing": 1532,
    "song": 1565,
    "lottery": 985,
    "numbers": 1165,
    "learn": 943,
    "code": 328,
    "car": 268,
    "buy": 252,
    "win": 1887,
    "super": 1636,
    "bowl": 224,
    "homework": 808,
    "creator": 406,
    "boyfriend": 225,
    "dog": 509,
    "investment": 896,
    "religion": 1410,
    "vote": 1845,
    "global": 727,
    "warming": 1855,
    "universe": 1799,
    "believe": 182,
    "ghosts": 723,
    "vacation": 1818,
    "destination": 462,
    "language": 934,
    "tall": 1668,
    "taxes": 1674,
    "fun": 701,
    "fact": 632,
    "become": 171,
    "famous": 640,
    "smartphone": 1549,
    "sky": 1540,
    "marry": 1017,
    "cook": 377,
    "dinner": 485,
    "philosophy": 1261,
    "hack": 754,
    "argument": 112,
    "sport": 1591,
    "world": 1902
  },
  "intent": {
    "greet": 30,
    "goodbye": 29,
    "affirm": 0,
    "deny": 25,
    "thank": 42,
    "bot_challenge": 21,
    "check_symptoms": 24,
    "provide_symptom": 36,
    "provide_symptom_location": 38,
    "provide_symptom_duration": 37,
    "provide_symptom_severity": 39,
    "symptom_factor": 41,
    "book_appointment": 20,
    "provide_appointment_date": 33,
    "provide_appointment_time": 35,
    "provide_appointment_reason": 34,
    "cancel_appointment": 22,
    "reschedule_appointment": 40,
    "check_appointment": 23,
    "emergency_help": 26,
    "find_emergency_room": 28,
    "ask_health_question": 4,
    "ask_medication_info": 8,
    "ask_disease_info": 1,
    "ask_prevention_info": 13,
    "ask_vaccine_info": 18,
    "ask_nutrition_info": 10,
    "ask_fitness_info": 3,
    "ask_mental_health": 9,
    "ask_sleep_info": 15,
    "ask_wellness_info": 19,
    "ask_senior_health": 14,
    "ask_pediatric_health": 11,
    "ask_pregnancy_info": 12,
    "ask_medical_test": 7,
    "ask_surgery_info": 16,
    "ask_insurance_info": 5,
    "ask_telemedicine_info": 17,
    "ask_medical_devices": 6,
    "ask_first_aid": 2,
    "find_doctor": 27,
    "out_of_scope": 32,
    "nlu_fallback": 31
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 13,
    "action_session_start": 17,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_book_appointment": 1,
    "action_check_appointment": 2,
    "action_find_doctor": 8,
    "action_find_emergency_room": 9,
    "action_provide_health_info": 11,
    "action_reset_slots": 12,
    "action_search_disease_info": 15,
    "action_search_medication_info": 16,
    "action_symptom_assessment": 18,
    "appointment_form": 21,
    "symptom_assessment_form": 22,
    "utter_bot_challenge": 23,
    "utter_cancel_appointment": 24,
    "utter_default": 25,
    "utter_emergency_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_out_of_scope": 29,
    "utter_thank": 30
  },
  "action_text": null,
  "intent_response_key": null
}