{
  "text": {
    "hi": 86,
    "hello": 83,
    "hey": 85,
    "there": 164,
    "good": 75,
    "morning": 115,
    "evening": 62,
    "what": 183,
    "s": 144,
    "up": 173,
    "bye": 29,
    "goodbye": 76,
    "see": 146,
    "you": 191,
    "take": 159,
    "care": 34,
    "yes": 190,
    "of": 128,
    "course": 44,
    "definitely": 49,
    "sure": 156,
    "okay": 129,
    "no": 125,
    "nope": 126,
    "not": 127,
    "really": 140,
    "never": 123,
    "i": 93,
    "don": 58,
    "t": 158,
    "think": 165,
    "so": 151,
    "thanks": 162,
    "thank": 161,
    "much": 117,
    "appreciated": 15,
    "grateful": 78,
    "who": 186,
    "are": 16,
    "is": 100,
    "your": 192,
    "name": 119,
    "a": 3,
    "human": 90,
    "made": 108,
    "paracetamol": 134,
    "used": 175,
    "for": 71,
    "tell": 160,
    "me": 109,
    "about": 4,
    "ibuprofen": 94,
    "how": 89,
    "does": 57,
    "metformin": 111,
    "work": 188,
    "side": 149,
    "effects": 59,
    "amoxicillin": 9,
    "can": 31,
    "aspirin": 17,
    "with": 187,
    "food": 70,
    "the": 163,
    "precautions": 137,
    "using": 176,
    "lisinopril": 106,
    "diabetes": 53,
    "asthma": 18,
    "give": 74,
    "details": 52,
    "hypertension": 92,
    "causes": 35,
    "migraines": 112,
    "explain": 63,
    "pneumonia": 136,
    "to": 169,
    "stay": 152,
    "healthy": 82,
    "health": 81,
    "tips": 168,
    "improve": 97,
    "immunity": 96,
    "best": 24,
    "ways": 179,
    "avoid": 19,
    "getting": 72,
    "sick": 148,
    "feel": 64,
    "m": 107,
    "feeling": 65,
    "well": 182,
    "ill": 95,
    "have": 79,
    "symptoms": 157,
    "headache": 80,
    "dizzy": 54,
    "my": 118,
    "throat": 167,
    "hurts": 91,
    "coughing": 43,
    "in": 98,
    "chest": 39,
    "back": 20,
    "stomach": 153,
    "on": 130,
    "leg": 105,
    "__number__": 2,
    "days": 48,
    "since": 150,
    "last": 104,
    "week": 181,
    "few": 67,
    "hours": 88,
    "it": 101,
    "been": 23,
    "ongoing": 131,
    "mild": 113,
    "very": 177,
    "severe": 147,
    "too": 171,
    "bad": 21,
    "painful": 133,
    "want": 178,
    "book": 25,
    "an": 10,
    "appointment": 14,
    "doctor": 56,
    "schedule": 145,
    "checkup": 38,
    "need": 122,
    "consultation": 42,
    "tomorrow": 170,
    "july": 103,
    "next": 124,
    "monday": 114,
    "10th": 0,
    "2pm": 1,
    "am": 7,
    "afternoon": 5,
    "fever": 66,
    "cold": 40,
    "because": 22,
    "cancel": 32,
    "come": 41,
    "remove": 142,
    "booking": 26,
    "change": 36,
    "date": 46,
    "reschedule": 143,
    "move": 116,
    "another": 11,
    "day": 47,
    "when": 184,
    "do": 55,
    "any": 13,
    "bookings": 27,
    "check": 37,
    "emergency": 60,
    "help": 84,
    "this": 166,
    "urgent": 174,
    "call": 30,
    "ambulance": 8,
    "where": 185,
    "nearest": 121,
    "er": 61,
    "find": 68,
    "hospital": 87,
    "nearby": 120,
    "anxious": 12,
    "stressed": 154,
    "mental": 110,
    "support": 155,
    "depressed": 50,
    "treat": 172,
    "cut": 45,
    "burn": 28,
    "first": 69,
    "aid": 6,
    "cardiologist": 33,
    "recommend": 141,
    "pediatrician": 135,
    "dermatologist": 51,
    "joke": 102,
    "weather": 180,
    "president": 138,
    "india": 99,
    "open": 132,
    "google": 77,
    "random": 139,
    "gibberish": 73,
    "xyzpqr": 189
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 0,
    "deny": 13,
    "thank": 29,
    "bot_challenge": 9,
    "ask_medication_info": 5,
    "ask_disease_info": 1,
    "ask_health_question": 3,
    "check_symptoms": 12,
    "provide_symptom": 24,
    "provide_symptom_location": 26,
    "provide_symptom_duration": 25,
    "provide_symptom_severity": 27,
    "book_appointment": 8,
    "provide_appointment_date": 21,
    "provide_appointment_time": 23,
    "provide_appointment_reason": 22,
    "cancel_appointment": 10,
    "reschedule_appointment": 28,
    "check_appointment": 11,
    "emergency_help": 14,
    "find_emergency_room": 16,
    "ask_mental_health": 6,
    "ask_first_aid": 2,
    "find_doctor": 15,
    "out_of_scope": 20,
    "nlu_fallback": 19,
    "ask_medical_test": 4,
    "ask_surgery_info": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_emergency_triage": 5,
    "action_explain_medical_procedure": 6,
    "action_find_specialist": 8,
    "action_provide_health_info": 10,
    "action_provide_mental_health_resources": 11,
    "action_search_disease_info": 14,
    "action_search_medication_info": 15,
    "action_set_time": 17,
    "action_symptom_assessment": 18,
    "appointment_form": 21,
    "symptom_assessment_form": 22,
    "utter_affirm": 23,
    "utter_bot_challenge": 24,
    "utter_default": 25,
    "utter_deny": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_out_of_scope": 29,
    "utter_thank": 30
  },
  "action_text": null,
  "intent_response_key": null
}